package com.bdcor.peace3.mobileSendRule.ruleCheck.msg;

/**
 * 
01_M001	基础教育类
01_M002	用药依从性类
01_M003	高血压类
01_M004	运动相关类
01_M004	运动类
01_M005	戒烟类
01_M006	欢迎参加研究类
01_M006	欢迎类
01_M007	随访提醒类
01_M008	生日福类
01_M008	生日类
01_R001	
01_R002	
01_R003	
01_R004	
01_R005	
01_R006	
02_M006	欢迎参加研究类
02_M007	随访提醒类
02_M008	生日福类
02_M013	感谢类
11_M001	基础教育类
11_M002	用药依从性类
11_M003	高血压类
11_M004	运动相关类
11_M004	运动类
11_M006	欢迎参加研究类
11_M007	随访提醒类
11_M008	生日福类
11_M011	血糖类
11_M012	生活方式类
11_R001	
11_R002	
11_R003	
11_R004	
11_R005	
11_R006	
12_M006	欢迎参加研究类
12_M007	随访提醒类
12_M008	生日福类
12_M013	对照组感谢类
12_M013	感谢类
M099	手机号确认短信
 * @author Administrator

 */
public class MsgGroup {

}
